alacritty
qutebrowser
localsend
stow
starship
fzf
zsh-syntax-highlighting
ripgrep
neovim
1password
1password-cli
rbenv
yarn
foreman
pyenv
ollama
glow
btop
bat
jq
telegram
signal
chromium
font-dejavu-sans-mono-nerd-font
ffmpeg
memcached
mysql
postgresql
redis
xquartz
mupdf
poppler
imagemagick
vips
tmux
watchman
gh
heroku
lastpass
lastpass-cli
firefox
mpv
wkhtmltopdf
parity
neomutt
